<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
र्	-3
▁स	-4
in	-5
▁प	-6
▁the	-7
▁,	-8
को	-9
मा	-10
्र	-11
▁o	-12
re	-13
▁.	-14
▁।	-15
▁s	-16
▁ग	-17
न्	-18
का	-19
▁त	-20
on	-21
er	-22
▁w	-23
हर	-24
nd	-25
्य	-26
ले	-27
at	-28
ला	-29
is	-30
▁c	-31
▁b	-32
en	-33
▁of	-34
▁f	-35
▁अ	-36
or	-37
ou	-38
▁p	-39
▁क	-40
ने	-41
es	-42
▁र	-43
नि	-44
हरू	-45
ed	-46
it	-47
▁ह	-48
स्	-49
▁to	-50
नु	-51
▁भ	-52
▁व	-53
al	-54
▁ब	-55
▁गर्	-56
▁m	-57
▁य	-58
▁in	-59
▁and	-60
▁d	-61
an	-62
ing	-63
▁म	-64
▁h	-65
ar	-66
il	-67
▁प्र	-68
▁द	-69
ion	-70
▁ज	-71
▁छ	-72
ना	-73
लाई	-74
ot	-75
as	-76
▁आ	-77
ार	-78
le	-79
क्	-80
ति	-81
ro	-82
▁n	-83
ic	-84
▁&	-85
यो	-86
▁उ	-87
▁th	-88
▁T	-89
ent	-90
▁be	-91
▁मा	-92
रि	-93
os	-94
ve	-95
ct	-96
▁l	-97
▁y	-98
▁e	-99
नुह	-100
▁वि	-101
▁I	-102
नी	-103
ता	-104
▁हु	-105
ap	-106
▁ति	-107
म्	-108
om	-109
ाल	-110
ित	-111
▁you	-112
▁g	-113
▁re	-114
▁is	-115
▁S	-116
▁च	-117
ut	-118
एको	-119
रा	-120
ोस्	-121
im	-122
्व	-123
us	-124
am	-125
ाँ	-126
▁का	-127
▁न	-128
id	-129
्या	-130
▁for	-131
नुहोस्	-132
ill	-133
qu	-134
▁The	-135
थि	-136
ation	-137
ad	-138
था	-139
न्छ	-140
ay	-141
et	-142
▁नि	-143
▁फ	-144
▁A	-145
▁श	-146
त्र	-147
मी	-148
ol	-149
▁ए	-150
ow	-151
ेश	-152
पा	-153
apos	-154
▁ख	-155
▁-	-156
दा	-157
▁त्य	-158
ur	-159
▁C	-160
el	-161
▁ल	-162
री	-163
▁on	-164
्ट	-165
▁he	-166
या	-167
▁यो	-168
ac	-169
▁ला	-170
ig	-171
रे	-172
ver	-173
ाट	-174
ाइ	-175
▁wh	-176
ment	-177
स्त	-178
हरु	-179
▁यस	-180
▁गर्न	-181
quot	-182
▁al	-183
ाउ	-184
▁will	-185
नेछ	-186
ir	-187
▁P	-188
st	-189
क्ष	-190
▁गरि	-191
▁pro	-192
od	-193
▁that	-194
ly	-195
▁रा	-196
▁)	-197
ल्	-198
िक	-199
▁not	-200
▁st	-201
▁दि	-202
▁:	-203
▁थि	-204
वा	-205
▁कु	-206
▁(	-207
▁गर्नुहोस्	-208
त्	-209
▁it	-210
▁sh	-211
ith	-212
ag	-213
▁सा	-214
ul	-215
her	-216
▁मानि	-217
▁लाग	-218
▁M	-219
op	-220
▁B	-221
▁de	-222
▁मानिस	-223
ैन	-224
ter	-225
▁पर	-226
▁con	-227
ab	-228
and	-229
▁se	-230
बाट	-231
ri	-232
ेर	-233
▁with	-234
नीहरू	-235
▁स्	-236
▁पनि	-237
ave	-238
▁परम	-239
▁अनि	-240
▁D	-241
if	-242
ess	-243
▁are	-244
ch	-245
▁पा	-246
▁u	-247
ke	-248
ce	-249
हि	-250
▁सु	-251
ain	-252
▁;	-253
all	-254
▁तिमी	-255
ष्ट	-256
▁H	-257
se	-258
पाई	-259
▁G	-260
ist	-261
ah	-262
न्द	-263
ेख	-264
▁an	-265
▁N	-266
रण	-267
▁गरे	-268
र्य	-269
ore	-270
द्	-271
▁सं	-272
्न	-273
▁तपाई	-274
प्र	-275
▁as	-276
टा	-277
▁?	-278
▁सम	-279
▁Y	-280
▁com	-281
▁के	-282
▁लागि	-283
th	-284
▁तिनीहरू	-285
योग	-286
ld	-287
जना	-288
rom	-289
▁r	-290
हाँ	-291
nt	-292
▁this	-293
▁F	-294
▁हो	-295
▁E	-296
ate	-297
▁was	-298
ere	-299
▁हा	-300
धि	-301
▁from	-302
ङ्	-303
▁सम्	-304
▁have	-305
हे	-306
ect	-307
जा	-308
▁v	-309
▁ध	-310
▁1	-311
▁by	-312
▁पु	-313
▁W	-314
▁ex	-315
▁ड	-316
▁आफ	-317
दि	-318
est	-319
▁or	-320
वि	-321
▁त्यस	-322
▁भने	-323
▁मानिसहरू	-324
em	-325
▁R	-326
ही	-327
▁has	-328
▁your	-329
▁कि	-330
res	-331
ञ्	-332
ers	-333
ान	-334
▁कार्य	-335
ort	-336
igh	-337
्रा	-338
लो	-339
▁वा	-340
के	-341
▁घ	-342
oc	-343
ive	-344
um	-345
▁देख	-346
न्त	-347
्रो	-348
▁भन्	-349
▁k	-350
iv	-351
▁ne	-352
ame	-353
ity	-354
▁पर्	-355
ord	-356
▁J	-357
▁परि	-358
▁से	-359
▁ch	-360
pe	-361
▁us	-362
▁all	-363
▁तर	-364
▁भएको	-365
कार	-366
भु	-367
▁क्	-368
▁अनु	-369
▁इ	-370
▁his	-371
लि	-372
ूर्	-373
▁गर्ने	-374
क्र	-375
we	-376
▁su	-377
art	-378
ant	-379
प्	-380
कि	-381
ould	-382
▁L	-383
ies	-384
एका	-385
age	-386
▁ट	-387
▁१	-388
हा	-389
▁at	-390
▁उप	-391
▁“	-392
▁एक	-393
▁प्रति	-394
▁थिए	-395
▁सब	-396
▁who	-397
our	-398
▁तपाईँ	-399
प्रभु	-400
ra	-401
यन	-402
▁sa	-403
दै	-404
नुहु	-405
▁प्रयोग	-406
ep	-407
ile	-408
▁them	-409
स्था	-410
▁K	-411
▁तिमीहरू	-412
▁परमप्रभु	-413
▁ना	-414
▁स्व	-415
▁निर्	-416
▁सि	-417
ak	-418
▁/	-419
दछ	-420
सा	-421
गा	-422
▁तथा	-423
▁Th	-424
▁pl	-425
▁ठ	-426
▁him	-427
▁सबै	-428
pt	-429
▁सक्	-430
un	-431
भा	-432
ाइल	-433
gr	-434
ight	-435
▁tr	-436
▁छैन	-437
▁को	-438
▁me	-439
▁थियो	-440
pl	-441
vel	-442
▁२	-443
▁im	-444
छि	-445
▁In	-446
▁बा	-447
▁हुन्छ	-448
▁le	-449
▁go	-450
नको	-451
▁shall	-452
▁क्ष	-453
्वर	-454
ction	-455
▁एउ	-456
▁ती	-457
न्न	-458
▁गर्नु	-459
धार	-460
▁they	-461
रु	-462
▁Yah	-463
able	-464
▁प्रा	-465
ेश्वर	-466
दैन	-467
weh	-468
▁Yahweh	-469
ich	-470
▁व्य	-471
र्ष	-472
ैले	-473
▁O	-474
▁U	-475
gh	-476
▁per	-477
ure	-478
रो	-479
▁जा	-480
▁गरिएको	-481
रू	-482
▁परमेश्वर	-483
पमा	-484
port	-485
▁फाइल	-486
ud	-487
र्थ	-488
▁छन्	-489
ang	-490
नुहुन्छ	-491
ौं	-492
ard	-493
▁do	-494
▁"	-495
ial	-496
▁एउटा	-497
कास	-498
ear	-499
▁2	-500
▁”	-501
ind	-502
मि	-503
नै	-504
ult	-505
जी	-506
▁मु	-507
ँग	-508
▁man	-509
hen	-510
rou	-511
▁which	-512
▁नै	-513
ail	-514
▁can	-515
▁अव	-516
ust	-517
▁दु	-518
▁भयो	-519
iz	-520
्यो	-521
ous	-522
ेत्र	-523
ase	-524
न्य	-525
▁आफ्न	-526
so	-527
▁त्यो	-528
▁wor	-529
▁छो	-530
ाली	-531
▁कुरा	-532
▁said	-533
▁स्था	-534
▁बढ	-535
▁रू	-536
पर्	-537
old	-538
▁their	-539
cc	-540
टि	-541
द्ध	-542
ास	-543
▁my	-544
त्य	-545
▁भए	-546
ीहरू	-547
▁!	-548
▁'	-549
ie	-550
▁उत्	-551
ry	-552
क्ति	-553
ther	-554
ेल	-555
नमा	-556
▁बना	-557
▁विश	-558
red	-559
▁बि	-560
▁out	-561
ice	-562
ok	-563
▁क्षेत्र	-564
lect	-565
देश	-566
▁ad	-567
ven	-568
ount	-569
▁but	-570
ome	-571
▁also	-572
न्ध	-573
▁pe	-574
▁been	-575
भि	-576
▁हामी	-577
▁ab	-578
ast	-579
▁there	-580
▁inc	-581
▁मि	-582
▁dis	-583
▁विकास	-584
▁up	-585
उँ	-586
ेरो	-587
रहे	-588
्री	-589
▁आफ्नो	-590
ated	-591
सले	-592
▁मात्र	-593
्च	-594
ong	-595
सम्	-596
velop	-597
▁सञ्	-598
▁योजना	-599
▁were	-600
ake	-601
▁चा	-602
▁int	-603
▁ने	-604
one	-605
▁en	-606
▁लि	-607
क्रम	-608
म्रो	-609
ple	-610
ff	-611
▁ser	-612
ace	-613
du	-614
ारा	-615
ित्र	-616
ती	-617
सँग	-618
▁दा	-619
्ड	-620
▁This	-621
▁रु	-622
गत	-623
ue	-624
▁%	-625
ारी	-626
▁उहाँ	-627
ject	-628
▁He	-629
श्य	-630
ूल	-631
ध्य	-632
ild	-633
ell	-634
▁राख	-635
न्त्र	-636
याँ	-637
▁cont	-638
ली	-639
ade	-640
out	-641
▁ag	-642
ings	-643
ack	-644
fore	-645
▁कुनै	-646
▁one	-647
▁गरी	-648
ाउँ	-649
ज्	-650
▁pr	-651
▁समा	-652
की	-653
नले	-654
पछि	-655
ण्ड	-656
ide	-657
ary	-658
ople	-659
ru	-660
हरुको	-661
ays	-662
▁ले	-663
ine	-664
ose	-665
▁निम्	-666
▁हुन	-667
▁थ	-668
ाँच	-669
▁चयन	-670
नुभ	-671
ans	-672
ोल्	-673
▁मे	-674
▁हे	-675
पाद	-676
डि	-677
रमा	-678
ब्	-679
▁मेरो	-680
▁हुनेछ	-681
▁केही	-682
▁we	-683
▁जो	-684
▁वर्ष	-685
ress	-686
▁रो	-687
▁develop	-688
सि	-689
ेला	-690
▁हुने	-691
▁people	-692
ip	-693
हरूको	-694
▁year	-695
▁te	-696
स्तो	-697
▁तपाईं	-698
av	-699
▁पार्	-700
▁un	-701
og	-702
प्त	-703
▁file	-704
क्त	-705
▁op	-706
ेक	-707
ath	-708
▁सकि	-709
कारी	-710
▁God	-711
ib	-712
▁व्यव	-713
वर्	-714
ूच	-715
क्षा	-716
उन	-717
▁comm	-718
ctor	-719
स्तु	-720
▁पूर्	-721
चाल	-722
▁भा	-723
00	-724
ire	-725
ime	-726
एर	-727
▁res	-728
हरूले	-729
ेरै	-730
ost	-731
▁यदि	-732
▁आव	-733
ical	-734
▁अस	-735
▁झ	-736
करण	-737
डी	-738
एल	-739
ign	-740
इन	-741
▁धेरै	-742
▁गरेको	-743
own	-744
डा	-745
माण	-746
▁देखि	-747
छन्	-748
▁cl	-749
ेको	-750
ren	-751
▁j	-752
▁work	-753
▁खा	-754
▁तिनीहरूले	-755
▁off	-756
aus	-757
▁It	-758
▁no	-759
▁br	-760
▁शि	-761
ound	-762
सम्म	-763
उने	-764
सार	-765
▁You	-766
ंग	-767
▁bec	-768
▁रहे	-769
ition	-770
हरूलाई	-771
▁काम	-772
▁sp	-773
श्यक	-774
▁मैले	-775
ove	-776
शा	-777
ङ्ग	-778
भाव	-779
▁ro	-780
▁राजा	-781
हिले	-782
नका	-783
▁ap	-784
fter	-785
▁when	-786
▁जन	-787
▁समय	-788
स्तै	-789
▁यी	-790
▁हुँ	-791
▁मो	-792
int	-793
▁नेप	-794
gram	-795
्रि	-796
स्ता	-797
▁spe	-798
▁गर्दा	-799
▁कृ	-800
मान	-801
ance	-802
ass	-803
▁सर्	-804
very	-805
स्थ	-806
▁ढ	-807
▁Se	-808
पूर्	-809
▁ke	-810
▁ar	-811
▁सूच	-812
र्या	-813
ub	-814
▁कार्यक्रम	-815
▁सर	-816
ations	-817
▁देश	-818
▁आवश्यक	-819
चार	-820
बन्ध	-821
▁अर्	-822
▁तपाईँले	-823
ood	-824
▁मलाई	-825
▁लग	-826
nder	-827
con	-828
▁should	-829
दी	-830
र्ग	-831
▁निम्ति	-832
▁Nep	-833
▁`	-834
ber	-835
▁रूपमा	-836
▁other	-837
ाउन	-838
मे	-839
▁पू	-840
▁Nepal	-841
▁had	-842
▁if	-843
▁acc	-844
orm	-845
नुभयो	-846
टर	-847
द्धि	-848
▁development	-849
▁son	-850
▁Is	-851
▁३	-852
ick	-853
ष्	-854
▁किन	-855
▁या	-856
▁li	-857
▁made	-858
ater	-859
▁बच	-860
▁its	-861
र्ता	-862
ach	-863
▁more	-864
्रे	-865
are	-866
ause	-867
▁दिन	-868
्ने	-869
▁new	-870
▁गर्दछ	-871
ouse	-872
नो	-873
▁सो	-874
other	-875
▁Ch	-876
▁am	-877
xt	-878
▁सके	-879
hed	-880
▁नयाँ	-881
▁set	-882
न्दा	-883
▁again	-884
rough	-885
▁program	-886
▁There	-887
amp	-888
▁sc	-889
ट्ट	-890
▁२०	-891
टी	-892
▁incre	-893
▁pre	-894
ook	-895
▁child	-896
▁इस	-897
▁into	-898
▁serv	-899
▁But	-900
▁hand	-901
ities	-902
्याल	-903
low	-904
▁नाम	-905
▁comp	-906
▁५	-907
ree	-908
सको	-909
▁सह	-910
ज्ञ	-911
▁col	-912
ारे	-913
▁Sh	-914
▁शहर	-915
▁3	-916
te	-917
▁जि	-918
र्म	-919
ge	-920
रको	-921
▁हाल	-922
▁चि	-923
▁time	-924
सित	-925
▁४	-926
ूमि	-927
▁जु	-928
म्प	-929
ions	-930
पादन	-931
ather	-932
▁राज	-933
▁only	-934
ैं	-935
▁tw	-936
हु	-937
▁19	-938
▁so	-939
▁गु	-940
▁पि	-941
▁If	-942
टो	-943
र्श	-944
▁व्यवस्था	-945
▁जब	-946
▁इस्रा	-947
ish	-948
ia	-949
▁count	-950
▁जी	-951
त्व	-952
▁गरा	-953
हरूमा	-954
▁exp	-955
▁खो	-956
ृद्धि	-957
▁सन्द	-958
▁Pl	-959
▁part	-960
ष्टि	-961
क्रि	-962
▁ल्या	-963
▁वस्तु	-964
▁kn	-965
▁साथ	-966
तन	-967
▁land	-968
ark	-969
्रु	-970
▁V	-971
ied	-972
▁king	-973
cent	-974
▁cur	-975
▁For	-976
्वारा	-977
▁अन्त	-978
reat	-979
▁हि	-980
cess	-981
▁name	-982
▁rem	-983
row	-984
ces	-985
▁under	-986
▁ind	-987
▁अन्य	-988
खा	-989
ual	-990
ict	-991
vern	-992
धा	-993
▁तब	-994
ख्या	-995
बा	-996
ुल	-997
उनु	-998
ite	-999
ning	-1000
▁रह	-1001
▁मह	-1002
ise	-1003
ङ्क	-1004
▁like	-1005
फल	-1006
नेछन्	-1007
ness	-1008
ved	-1009
▁प्रश	-1010
▁pol	-1011
गि	-1012
▁produ	-1013
▁अधि	-1014
ck	-1015
▁over	-1016
▁निय	-1017
ered	-1018
▁add	-1019
▁her	-1020
▁after	-1021
▁any	-1022
▁चाह	-1023
▁विश्व	-1024
rib	-1025
▁गर्छ	-1026
▁Al	-1027
जन	-1028
लिक	-1029
▁As	-1030
▁भन्ने	-1031
ग्	-1032
▁यह	-1033
▁house	-1034
कै	-1035
ange	-1036
पना	-1037
▁sy	-1038
▁सेवा	-1039
▁इस्राएल	-1040
क्षम	-1041
▁छोरा	-1042
निक	-1043
▁गर्दै	-1044
▁bl	-1045
योजना	-1046
▁बढी	-1047
form	-1048
▁say	-1049
vernment	-1050
rael	-1051
▁Israel	-1052
रहेको	-1053
ert	-1054
▁these	-1055
▁मानिसहरूले	-1056
र्फ	-1057
ari	-1058
▁प्रत्य	-1059
tern	-1060
▁नेपाल	-1061
ens	-1062
मु	-1063
▁बो	-1064
▁परिवर्	-1065
▁may	-1066
urn	-1067
ल्ला	-1068
ेष	-1069
पूर्ण	-1070
▁inst	-1071
▁नग	-1072
▁pri	-1073
get	-1074
चालन	-1075
▁before	-1076
ालि	-1077
्यु	-1078
जार	-1079
ेट	-1080
सी	-1081
▁लगा	-1082
▁त्यहाँ	-1083
▁use	-1084
▁परमप्रभुले	-1085
▁select	-1086
▁day	-1087
▁val	-1088
नलाई	-1089
भन्दा	-1090
▁तिनीहरूलाई	-1091
▁Wh	-1092
वार	-1093
कर्ता	-1094
act	-1095
न्ट	-1096
▁व्या	-1097
▁उपल	-1098
्छ	-1099
ाउने	-1100
sel	-1101
ेत	-1102
▁children	-1103
▁भएका	-1104
ेशू	-1105
▁cons	-1106
▁हुनु	-1107
▁सिर्	-1108
▁even	-1109
▁आफ्	-1110
▁fe	-1111
▁प्रकार	-1112
▁येशू	-1113
▁ता	-1114
▁about	-1115
शत	-1116
▁reg	-1117
देख	-1118
▁पर्छ	-1119
▁did	-1120
ror	-1121
▁पहि	-1122
▁num	-1123
▁मान	-1124
मो	-1125
▁मानिसहरूलाई	-1126
▁कस	-1127
्रम	-1128
▁बु	-1129
▁सिर्जना	-1130
▁dist	-1131
ational	-1132
▁प्रतिशत	-1133
ob	-1134
▁शा	-1135
▁men	-1136
▁They	-1137
द्वारा	-1138
▁छु	-1139
▁than	-1140
▁Plan	-1141
▁खु	-1142
▁sup	-1143
न्ड	-1144
▁make	-1145
ments	-1146
▁पुन	-1147
पि	-1148
ञ्जी	-1149
▁De	-1150
श्च	-1151
▁loc	-1152
▁कारण	-1153
▁inv	-1154
ording	-1155
▁qu	-1156
iew	-1157
ence	-1158
▁giv	-1159
read	-1160
led	-1161
▁निर्माण	-1162
ages	-1163
ूह	-1164
uring	-1165
ices	-1166
▁मूल	-1167
stem	-1168
▁fil	-1169
▁wr	-1170
▁ent	-1171
irst	-1172
▁ob	-1173
pro	-1174
▁project	-1175
▁त्रु	-1176
▁गरिनेछ	-1177
णा	-1178
▁5	-1179
▁रहेको	-1180
▁पछि	-1181
वाद	-1182
▁सकेन	-1183
▁4	-1184
▁सुरु	-1185
ink	-1186
▁प्रवि	-1187
▁लेख	-1188
▁whe	-1189
▁आर्	-1190
▁आफ्ना	-1191
rent	-1192
▁em	-1193
▁अब	-1194
▁सन्देश	-1195
▁प्राप्त	-1196
दो	-1197
थिति	-1198
▁यसको	-1199
▁त्रुटि	-1200
▁फे	-1201
▁परिवर्तन	-1202
▁सी	-1203
कृ	-1204
▁prov	-1205
हरुलाई	-1206
▁two	-1207
भिन्न	-1208
▁fore	-1209
▁पृ	-1210
चा	-1211
▁right	-1212
▁कुञ्जी	-1213
▁प्रत्येक	-1214
▁def	-1215
धिक	-1216
▁पठ	-1217
▁जस्तै	-1218
▁some	-1219
वी	-1220
▁spec	-1221
म्ब	-1222
ix	-1223
▁औ	-1224
▁ठू	-1225
▁Con	-1226
▁because	-1227
▁परमेश्वरले	-1228
▁जीव	-1229
द्र	-1230
ft	-1231
▁ear	-1232
ution	-1233
▁come	-1234
▁Re	-1235
▁key	-1236
▁जसले	-1237
▁स्वा	-1238
▁फि	-1239
▁used	-1240
जि	-1241
▁था	-1242
▁विष	-1243
▁बचत	-1244
घि	-1245
oint	-1246
▁स्त	-1247
▁छवि	-1248
▁महि	-1249
▁सेट	-1250
ष्ठ	-1251
दर्श	-1252
▁उपलब्	-1253
ural	-1254
▁des	-1255
ज्ञा	-1256
▁हुन्	-1257
नेछु	-1258
▁list	-1259
▁start	-1260
देखि	-1261
▁know	-1262
iff	-1263
▁दृ	-1264
ताको	-1265
▁बाट	-1266
▁विभिन्न	-1267
▁Un	-1268
▁act	-1269
▁country	-1270
ted	-1271
▁came	-1272
ough	-1273
indow	-1274
सलाई	-1275
▁years	-1276
▁ed	-1277
les	-1278
▁does	-1279
▁St	-1280
ोल्ड	-1281
▁she	-1282
हरुमा	-1283
▁भाग	-1284
iod	-1285
min	-1286
सो	-1287
पर्छ	-1288
▁our	-1289
ower	-1290
ption	-1291
▁सङ्	-1292
arm	-1293
▁घट	-1294
▁भूमि	-1295
▁सक्छ	-1296
ory	-1297
▁पूर्व	-1298
▁gr	-1299
▁against	-1300
illion	-1301
▁पाठ	-1302
▁विद	-1303
▁आधार	-1304
से	-1305
▁बता	-1306
ाउनुहोस्	-1307
ock	-1308
▁Be	-1309
▁form	-1310
▁government	-1311
gan	-1312
▁est	-1313
▁want	-1314
▁गरेर	-1315
त्म	-1316
यात	-1317
▁तिमीहरूले	-1318
▁तपाईँको	-1319
ेद	-1320
▁pos	-1321
oth	-1322
▁those	-1323
up	-1324
▁जुन	-1325
▁यु	-1326
दान	-1327
▁डे	-1328
vers	-1329
▁percent	-1330
▁period	-1331
▁such	-1332
▁विशेष	-1333
▁down	-1334
ased	-1335
ubl	-1336
ons	-1337
▁उपलब्ध	-1338
▁होइन	-1339
▁current	-1340
क्षण	-1341
▁भन्दा	-1342
शी	-1343
▁विषय	-1344
भर	-1345
▁छा	-1346
ents	-1347
▁सूची	-1348
aw	-1349
थिक	-1350
यु	-1351
▁संस्था	-1352
नीति	-1353
▁eff	-1354
सु	-1355
▁यसका	-1356
ble	-1357
हार	-1358
▁diff	-1359
क्स	-1360
▁उहाँले	-1361
▁good	-1362
▁फोल्ड	-1363
न्या	-1364
▁६	-1365
▁first	-1366
▁through	-1367
▁open	-1368
००	-1369
▁En	-1370
▁अर्को	-1371
लग	-1372
▁..	-1373
▁system	-1374
म्रा	-1375
ल्प	-1376
▁पार	-1377
▁number	-1378
▁त्यसपछि	-1379
▁रङ	-1380
▁सञ्चालन	-1381
ible	-1382
▁कृष	-1383
▁plan	-1384
▁आर्थिक	-1385
▁उत्पादन	-1386
wn	-1387
▁यहू	-1388
▁गा	-1389
ific	-1390
iel	-1391
▁8	-1392
▁see	-1393
▁sector	-1394
▁कम	-1395
न्द्र	-1396
भने	-1397
न्ति	-1398
▁const	-1399
माथि	-1400
द्यो	-1401
▁हर	-1402
▁father	-1403
▁सम्बन्ध	-1404
▁...	-1405
ाउनु	-1406
नीय	-1407
लागि	-1408
▁cap	-1409
▁bu	-1410
कु	-1411
way	-1412
मको	-1413
ife	-1414
▁माथि	-1415
र्न	-1416
▁बी	-1417
द्योग	-1418
▁found	-1419
▁rel	-1420
मित	-1421
▁co	-1422
▁Ind	-1423
▁उच	-1424
कको	-1425
▁prop	-1426
र्च	-1427
ale	-1428
icult	-1429
▁cre	-1430
▁every	-1431
झ्याल	-1432
ank	-1433
▁Could	-1434
▁अग	-1435
ener	-1436
▁word	-1437
न्व	-1438
▁उसले	-1439
oy	-1440
▁अहिले	-1441
लमा	-1442
ेस	-1443
▁किनभने	-1444
▁’	-1445
ful	-1446
▁पानी	-1447
▁command	-1448
▁दे	-1449
▁स्ट	-1450
▁mess	-1451
▁programm	-1452
▁गरेका	-1453
▁रुपमा	-1454
▁pres	-1455
▁शु	-1456
lease	-1457
ility	-1458
▁सञ्झ्याल	-1459
▁When	-1460
ize	-1461
▁given	-1462
सके	-1463
▁फर्	-1464
▁lo	-1465
▁यसलाई	-1466
▁selected	-1467
▁विक	-1468
▁window	-1469
न्छन्	-1470
▁call	-1471
▁व्यक्ति	-1472
▁then	-1473
▁समूह	-1474
▁same	-1475
▁mod	-1476
▁अवधि	-1477
▁Ne	-1478
▁क्षेत्रमा	-1479
▁आयोजना	-1480
▁conf	-1481
not	-1482
▁need	-1483
▁water	-1484
ward	-1485
hold	-1486
्यान	-1487
▁मुख	-1488
▁On	-1489
▁यहाँ	-1490
▁पुग	-1491
ai	-1492
▁बे	-1493
conom	-1494
रहेका	-1495
▁सामा	-1496
फि	-1497
मति	-1498
▁सरकार	-1499
▁‘	-1500
▁6	-1501
ating	-1502
▁att	-1503
▁many	-1504
एन	-1505
हरूका	-1506
vent	-1507
▁wom	-1508
▁अभि	-1509
▁import	-1510
पु	-1511
▁fold	-1512
▁लो	-1513
▁bet	-1514
▁पो	-1515
र्ड	-1516
▁गर	-1517
तिर	-1518
▁शक्ति	-1519
▁mon	-1520
▁प्रदर्श	-1521
▁ठूलो	-1522
▁लु	-1523
▁says	-1524
und	-1525
▁dec	-1526
▁went	-1527
▁fol	-1528
▁way	-1529
itt	-1530
▁av	-1531
निर्	-1532
▁ओ	-1533
ative	-1534
▁स्थापना	-1535
iss	-1536
ool	-1537
शु	-1538
▁७	-1539
ors	-1540
▁Can	-1541
▁विस्त	-1542
लको	-1543
▁गो	-1544
aj	-1545
▁pass	-1546
▁पर्ने	-1547
ars	-1548
ेका	-1549
▁भन्नुभयो	-1550
au	-1551
ield	-1552
▁यस्तो	-1553
▁दिइ	-1554
▁व्याप	-1555
ves	-1556
▁ठाउँ	-1557
▁तिमीहरूलाई	-1558
app	-1559
कमा	-1560
hes	-1561
▁अघि	-1562
▁fl	-1563
त्मक	-1564
▁बस्	-1565
▁कन्	-1566
▁would	-1567
▁परे	-1568
ely	-1569
▁घर	-1570
▁could	-1571
ल्ट	-1572
▁बन्द	-1573
▁पढ	-1574
स्या	-1575
▁राष्ट	-1576
▁ty	-1577
▁दो	-1578
ामा	-1579
▁requ	-1580
▁image	-1581
▁रि	-1582
der	-1583
▁trans	-1584
▁Select	-1585
▁नभ	-1586
alth	-1587
णाली	-1588
▁get	-1589
▁dire	-1590
्नु	-1591
ublic	-1592
▁साथै	-1593
▁level	-1594
▁परमप्रभुको	-1595
हरुले	-1596
▁econom	-1597
▁No	-1598
ient	-1599
ऊद	-1600
ious	-1601
थ्यो	-1602
▁million	-1603
▁प्रभाव	-1604
▁let	-1605
▁गरिने	-1606
▁कम्प	-1607
ीय	-1608
▁स्थिति	-1609
▁तिमीले	-1610
▁क्रम	-1611
▁end	-1612
▁परमेश्वरको	-1613
यास	-1614
तमा	-1615
ates	-1616
▁खोल्	-1617
▁कृषि	-1618
▁sub	-1619
▁दिनु	-1620
▁हुनुहुन्छ	-1621
its	-1622
▁८	-1623
▁अस्	-1624
▁तिनी	-1625
ified	-1626
▁फेरि	-1627
जु	-1628
▁जे	-1629
▁place	-1630
▁during	-1631
▁cor	-1632
▁great	-1633
धारण	-1634
ries	-1635
▁सम्म	-1636
▁9	-1637
▁यसले	-1638
▁now	-1639
rict	-1640
▁Com	-1641
▁विश्वास	-1642
▁शिक्षा	-1643
round	-1644
▁पूजा	-1645
▁दाऊद	-1646
▁लक्ष	-1647
▁भो	-1648
▁take	-1649
▁तिम्रो	-1650
थे	-1651
▁X	-1652
हाय	-1653
play	-1654
▁पत्र	-1655
▁follow	-1656
▁गरिएका	-1657
ूत	-1658
ph	-1659
▁उनी	-1660
▁things	-1661
सन	-1662
mand	-1663
वेश	-1664
ailed	-1665
ंश	-1666
धान	-1667
heck	-1668
थम	-1669
▁फोल्डर	-1670
ants	-1671
▁aut	-1672
संग	-1673
▁offer	-1674
▁tak	-1675
यार	-1676
छु	-1677
anc	-1678
000	-1679
व्य	-1680
▁saying	-1681
काश	-1682
▁what	-1683
▁differe	-1684
यर	-1685
ata	-1686
डीई	-1687
्रह	-1688
▁where	-1689
▁अरू	-1690
ute	-1691
rol	-1692
ures	-1693
▁sin	-1694
▁प्रणाली	-1695
▁pers	-1696
▁7	-1697
▁हट	-1698
पन	-1699
▁0	-1700
gin	-1701
▁Pro	-1702
▁So	-1703
▁अझ	-1704
ढा	-1705
arch	-1706
aining	-1707
▁हाम्रो	-1708
▁पाल	-1709
▁केडीई	-1710
ध्ये	-1711
▁read	-1712
▁text	-1713
▁दुई	-1714
▁राम्रो	-1715
▁दिए	-1716
▁back	-1717
रह	-1718
जिक	-1719
▁main	-1720
▁उनले	-1721
▁सक्नुहुन्छ	-1722
ault	-1723
▁आदेश	-1724
लु	-1725
च्छ	-1726
▁भे	-1727
ँदैन	-1728
▁उत्त	-1729
▁श्री	-1730
ल्लो	-1731
▁असफल	-1732
▁\	-1733
▁object	-1734
▁बाँ	-1735
▁तालि	-1736
अनु	-1737
▁An	-1738
▁own	-1739
ains	-1740
समा	-1741
nect	-1742
▁कुल	-1743
ished	-1744
▁days	-1745
टक	-1746
▁डि	-1747
ines	-1748
▁प्	-1749
पी	-1750
टन	-1751
स्क	-1752
▁प्रो	-1753
्रोत	-1754
धारित	-1755
र्ने	-1756
ailable	-1757
मुख	-1758
▁Ex	-1759
▁comple	-1760
▁९	-1761
▁प्रयास	-1762
▁वै	-1763
▁जाँच	-1764
▁समस्या	-1765
▁जान	-1766
▁भार	-1767
▁high	-1768
गो	-1769
▁mark	-1770
▁enc	-1771
▁साम	-1772
रोध	-1773
▁Ph	-1774
पया	-1775
▁चु	-1776
▁increase	-1777
▁सहाय	-1778
▁very	-1779
स्थित	-1780
▁अनुमति	-1781
▁जिल्ला	-1782
म्भ	-1783
▁इस्राएलका	-1784
ax	-1785
▁सर्व	-1786
▁Z	-1787
▁show	-1788
▁नीति	-1789
▁Ad	-1790
uc	-1791
तर्फ	-1792
▁stud	-1793
▁होस्	-1794
ital	-1795
पर्ने	-1796
▁मेरा	-1797
▁liv	-1798
gricult	-1799
▁कुराहरू	-1800
वित्र	-1801
▁indust	-1802
▁str	-1803
▁बेला	-1804
▁प्रयोगकर्ता	-1805
▁फेला	-1806
▁उनीहरू	-1807
▁विकल्प	-1808
ts	-1809
तन्त्र	-1810
▁कृपया	-1811
▁बाल	-1812
स्थ्य	-1813
ters	-1814
▁बाहि	-1815
formation	-1816
▁अप	-1817
ween	-1818
▁उसको	-1819
▁according	-1820
▁सात	-1821
भव	-1822
plement	-1823
▁dr	-1824
्नुहोस्	-1825
क्ता	-1826
▁अध्य	-1827
▁sm	-1828
▁organ	-1829
▁जस्तो	-1830
eth	-1831
blem	-1832
▁while	-1833
ization	-1834
▁स्थानीय	-1835
▁लगानी	-1836
▁available	-1837
त्ति	-1838
▁disc	-1839
▁ev	-1840
ify	-1841
रिक	-1842
▁cent	-1843
▁गए	-1844
▁To	-1845
▁भइ	-1846
▁ret	-1847
डान	-1848
फिग	-1849
▁जना	-1850
▁वर्	-1851
▁सक्षम	-1852
gt	-1853
▁Pr	-1854
▁यसकारण	-1855
क्ट	-1856
वरण	-1857
▁grow	-1858
▁rec	-1859
ash	-1860
▁भि	-1861
gy	-1862
▁folder	-1863
▁मुद्र	-1864
▁मूल्य	-1865
▁तिनीहरूको	-1866
युक्त	-1867
▁Then	-1868
यौ	-1869
▁&#	-1870
word	-1871
▁लक्ष्य	-1872
ving	-1873
ल्य	-1874
▁files	-1875
रिका	-1876
▁Please	-1877
तिक	-1878
▁constru	-1879
▁&#9	-1880
▁परिवार	-1881
▁between	-1882
▁सन्	-1883
lection	-1884
ident	-1885
▁स्थान	-1886
▁तिमीलाई	-1887
▁उद्	-1888
▁head	-1889
ty	-1890
ote	-1891
▁ph	-1892
▁बृद्धि	-1893
बी	-1894
▁उठ	-1895
▁local	-1896
न्दि	-1897
▁ful	-1898
▁hel	-1899
▁पृष्ठ	-1900
▁अवस्था	-1901
▁कार्या	-1902
▁टा	-1903
plic	-1904
▁गरियो	-1905
▁=	-1906
▁er	-1907
pend	-1908
▁कन्फिग	-1909
हो	-1910
▁ऊ	-1911
▁Now	-1912
▁gener	-1913
▁different	-1914
▁away	-1915
▁vari	-1916
िएको	-1917
▁ass	-1918
abl	-1919
▁चौ	-1920
▁heart	-1921
▁प्रदर्शन	-1922
▁पाइ	-1923
▁पाप	-1924
tal	-1925
र्नुहोस्	-1926
▁वृद्धि	-1927
▁Do	-1928
▁मुख्य	-1929
ित्	-1930
ared	-1931
ज्य	-1932
▁invest	-1933
सं	-1934
uch	-1935
▁fin	-1936
▁उद्योग	-1937
cessary	-1938
▁Ar	-1939
▁पूरा	-1940
▁problem	-1941
नामा	-1942
▁अति	-1943
▁poss	-1944
▁फो	-1945
दिष्ट	-1946
मका	-1947
▁खाली	-1948
▁अवधिमा	-1949
alk	-1950
ody	-1951
self	-1952
▁three	-1953
▁पहिले	-1954
▁केन्द्र	-1955
▁implement	-1956
▁१९	-1957
▁give	-1958
▁view	-1959
▁being	-1960
ets	-1961
▁इन्	-1962
▁साइ	-1963
क्रिया	-1964
roup	-1965
▁left	-1966
▁public	-1967
chn	-1968
▁अर्थ	-1969
▁exist	-1970
▁विस्तार	-1971
▁काठ	-1972
▁polic	-1973
▁हालको	-1974
▁कार्यान्व	-1975
▁production	-1976
▁bas	-1977
▁थप	-1978
bo	-1979
▁त्यही	-1980
▁सरकारी	-1981
▁हुँदैन	-1982
pect	-1983
निर्धारित	-1984
मै	-1985
ork	-1986
त्या	-1987
ian	-1988
भित्र	-1989
▁पर्दछ	-1990
उनुहोस्	-1991
▁पवित्र	-1992
▁आदि	-1993
▁देखिन्छ	-1994
air	-1995
▁Er	-1996
श्	-1997
ract	-1998
▁don	-1999
▁#	-2000
rought	-2001
▁put	-2002
▁तह	-2003
▁निर्दिष्ट	-2004
▁Am	-2005
▁fam	-2006
▁field	-2007
शले	-2008
श्र	-2009
▁टे	-2010
बार	-2011
▁Lord	-2012
▁नाउँ	-2013
याह	-2014
षा	-2015
▁$	-2016
पत्र	-2017
▁order	-2018
▁मन्दि	-2019
ting	-2020
▁health	-2021
नाको	-2022
▁कर्	-2023
ized	-2024
▁life	-2025
▁तपाईंले	-2026
▁कति	-2027
▁long	-2028
▁soc	-2029
▁रोग	-2030
ced	-2031
▁oper	-2032
▁Dav	-2033
▁How	-2034
▁बजार	-2035
▁काग	-2036
▁among	-2037
▁गर्नुभ	-2038
end	-2039
▁सुर	-2040
▁Therefore	-2041
▁बारे	-2042
▁नियन्त्र	-2043
▁min	-2044
▁Rs	-2045
▁आएको	-2046
▁David	-2047
▁आइ	-2048
augh	-2049
▁हात	-2050
▁chang	-2051
▁brother	-2052
ond	-2053
▁help	-2054
▁क्लिक	-2055
▁support	-2056
ys	-2057
▁ग्रा	-2058
▁वे	-2059
▁how	-2060
▁well	-2061
▁भनेर	-2062
▁हामीले	-2063
▁information	-2064
▁educ	-2065
▁सहयोग	-2066
▁20	-2067
वटा	-2068
ालय	-2069
▁भनि	-2070
▁क्या	-2071
अनुसार	-2072
▁another	-2073
चि	-2074
▁निका	-2075
els	-2076
▁color	-2077
पो	-2078
▁बाटो	-2079
▁Ab	-2080
▁must	-2081
▁तल	-2082
▁sk	-2083
▁गि	-2084
▁पुर्या	-2085
▁व्यापार	-2086
▁पूर्वनिर्धारित	-2087
▁जडान	-2088
▁effect	-2089
▁district	-2090
▁run	-2091
ited	-2092
▁earth	-2093
उँछ	-2094
र्गत	-2095
▁Error	-2096
▁स्रोत	-2097
रोड	-2098
▁मृ	-2099
▁activ	-2100
▁brought	-2101
ैठ	-2102
eter	-2103
▁Acc	-2104
▁car	-2105
▁यहूदा	-2106
ulation	-2107
▁display	-2108
रले	-2109
्वी	-2110
▁fac	-2111
▁जीवन	-2112
▁उपयोग	-2113
ममा	-2114
क्टर	-2115
▁here	-2116
▁establ	-2117
▁चाहनुहुन्छ	-2118
▁कार्यान्वयन	-2119
▁तयार	-2120
▁called	-2121
put	-2122
सक्	-2123
▁sur	-2124
ired	-2125
▁खर्च	-2126
ीहरूले	-2127
▁pop	-2128
▁city	-2129
▁world	-2130
▁तपाईंको	-2131
ither	-2132
▁sons	-2133
▁हामीलाई	-2134
ument	-2135
▁सूचना	-2136
▁process	-2137
धन	-2138
▁शब्	-2139
ever	-2140
ources	-2141
▁यसर्थ	-2142
▁तीन	-2143
▁happ	-2144
▁नेपाली	-2145
sh	-2146
ular	-2147
▁bel	-2148
डियो	-2149
▁तुल	-2150
▁nor	-2151
▁करोड	-2152
ally	-2153
▁type	-2154
यत	-2155
नाले	-2156
शि	-2157
orn	-2158
▁*	-2159
▁gl	-2160
▁food	-2161
▁sign	-2162
▁बाहिर	-2163
▁प्रमाण	-2164
▁po	-2165
▁power	-2166
▁स्वास्थ्य	-2167
▁Tr	-2168
ites	-2169
▁sent	-2170
▁प्रे	-2171
▁सुधार	-2172
वाह	-2173
▁आफू	-2174
▁यरू	-2175
लेख	-2176
▁All	-2177
▁समु	-2178
▁उच्च	-2179
▁उसलाई	-2180
▁विदेश	-2181
▁समयमा	-2182
ric	-2183
▁server	-2184
ply	-2185
az	-2186
▁अथ	-2187
cond	-2188
विधा	-2189
▁connect	-2190
▁bo	-2191
▁शब्द	-2192
कले	-2193
▁कर्म	-2194
▁techn	-2195
▁month	-2196
▁निश्च	-2197
देश्य	-2198
lud	-2199
ily	-2200
▁agricult	-2201
▁We	-2202
▁Whe	-2203
▁Go	-2204
▁Set	-2205
▁सकिँदैन	-2206
चन	-2207
▁value	-2208
▁bring	-2209
▁पिता	-2210
वल	-2211
▁dev	-2212
ource	-2213
▁अथवा	-2214
▁दिने	-2215
▁At	-2216
uation	-2217
▁यसरी	-2218
▁After	-2219
▁Im	-2220
▁del	-2221
लाइ	-2222
▁मौ	-2223
कहरू	-2224
ives	-2225
्रय	-2226
▁four	-2227
▁नियन्त्रण	-2228
पले	-2229
▁भनी	-2230
▁rest	-2231
▁projects	-2232
▁Man	-2233
कहाँ	-2234
▁old	-2235
▁area	-2236
ues	-2237
ried	-2238
▁थिएन	-2239
णी	-2240
क्षित	-2241
▁मानिसले	-2242
▁यरूशले	-2243
cy	-2244
▁option	-2245
▁खोजी	-2246
▁भित्र	-2247
थमिक	-2248
▁सम्झ	-2249
iah	-2250
▁Jer	-2251
▁message	-2252
▁necessary	-2253
▁पहिलो	-2254
▁She	-2255
▁med	-2256
▁न्य	-2257
▁समेत	-2258
तो	-2259
▁प्रविष्ट	-2260
▁गरिन्छ	-2261
त्रु	-2262
ec	-2263
ern	-2264
▁मन	-2265
ision	-2266
▁मोशा	-2267
▁छोड	-2268
▁सुविधा	-2269
▁book	-2270
io	-2271
▁समर्थ	-2272
यी	-2273
▁२०४	-2274
▁stand	-2275
aph	-2276
रका	-2277
▁done	-2278
ून	-2279
▁प्राथमिक	-2280
▁मोड	-2281
वै	-2282
द्द	-2283
▁ची	-2284
▁economic	-2285
▁ac	-2286
▁default	-2287
▁ज्	-2288
▁बलि	-2289
ousand	-2290
▁present	-2291
▁पार्न	-2292
▁provid	-2293
▁अनुसार	-2294
▁उद्देश्य	-2295
▁find	-2296
ल्यै	-2297
▁error	-2298
▁सकिन्छ	-2299
oses	-2300
▁Jes	-2301
▁ज्ञ	-2302
▁priv	-2303
▁बीच	-2304
▁देखा	-2305
▁राज्य	-2306
per	-2307
▁वित	-2308
ature	-2309
▁look	-2310
जो	-2311
बु	-2312
▁बुझ	-2313
▁डल	-2314
▁म्या	-2315
▁रेख	-2316
ctory	-2317
▁महत्व	-2318
पन्न	-2319
स्तव	-2320
▁eat	-2321
▁राष्ट्र	-2322
▁took	-2323
▁taken	-2324
ीत	-2325
▁Le	-2326
▁inter	-2327
▁body	-2328
▁might	-2329
▁०	-2330
▁छौ	-2331
▁road	-2332
▁अनुमान	-2333
▁शरी	-2334
टिङ	-2335
▁women	-2336
▁अध्ययन	-2337
oh	-2338
त्त	-2339
▁sit	-2340
▁अनुस	-2341
▁गर्नेछ	-2342
▁Cl	-2343
▁using	-2344
▁प्रदान	-2345
▁महिला	-2346
day	-2347
न्छु	-2348
▁mem	-2349
▁keep	-2350
li	-2351
▁परा	-2352
▁महा	-2353
▁mat	-2354
▁addition	-2355
▁without	-2356
▁thousand	-2357
पनि	-2358
▁ter	-2359
▁संस्	-2360
▁group	-2361
▁foreign	-2362
ton	-2363
▁Jud	-2364
▁play	-2365
▁ऋ	-2366
ism	-2367
▁ins	-2368
▁जन्	-2369
▁priest	-2370
▁पी	-2371
outh	-2372
sw	-2373
▁data	-2374
▁stat	-2375
▁areas	-2376
▁मिश्र	-2377
▁Use	-2378
▁last	-2379
▁सड	-2380
olog	-2381
▁tar	-2382
▁संग	-2383
क्रमण	-2384
▁each	-2385
▁हुन्छन्	-2386
म्मा	-2387
▁tem	-2388
▁person	-2389
▁सर्भर	-2390
par	-2391
▁चार	-2392
भूमि	-2393
▁विषयमा	-2394
▁programmes	-2395
कल	-2396
▁lay	-2397
▁Jesus	-2398
▁अक्षम	-2399
▁create	-2400
▁नो	-2401
▁उत्पाद	-2402
istr	-2403
▁ext	-2404
▁मुद्रण	-2405
mb	-2406
बो	-2407
▁आज	-2408
dom	-2409
सकेको	-2410
प्ति	-2411
ready	-2412
▁dep	-2413
ened	-2414
▁तर्	-2415
▁संर	-2416
▁उपकरण	-2417
▁Cannot	-2418
ML	-2419
▁return	-2420
▁त्यसको	-2421
▁योजनाको	-2422
हित	-2423
ploy	-2424
▁पुस्त	-2425
▁dest	-2426
▁सद	-2427
▁just	-2428
▁point	-2429
▁प्या	-2430
▁खे	-2431
▁हाम्रा	-2432
▁एव	-2433
▁doc	-2434
▁मेट	-2435
▁वितरण	-2436
▁According	-2437
▁छि	-2438
ames	-2439
▁डाइ	-2440
▁हजार	-2441
▁स्वर्ग	-2442
oun	-2443
ञ्च	-2444
▁जवा	-2445
▁line	-2446
▁rece	-2447
als	-2448
ger	-2449
▁total	-2450
▁सक्ने	-2451
▁चाल	-2452
▁न्या	-2453
▁contin	-2454
▁सम्पादन	-2455
ically	-2456
सर	-2457
▁mid	-2458
ually	-2459
▁increased	-2460
▁भेट	-2461
यम	-2462
oice	-2463
▁cle	-2464
elf	-2465
द्य	-2466
▁``	-2467
▁शै	-2468
▁fr	-2469
▁prin	-2470
▁शत्रु	-2471
▁सम्पूर्ण	-2472
पट्ट	-2473
भाग	-2474
▁चाँ	-2475
cept	-2476
▁ey	-2477
त्मा	-2478
▁198	-2479
▁पास	-2480
ected	-2481
क्रिय	-2482
▁पत्	-2483
unction	-2484
▁उहाँको	-2485
▁service	-2486
▁services	-2487
बद्ध	-2488
illed	-2489
rop	-2490
▁pur	-2491
▁answ	-2492
▁market	-2493
ग्री	-2494
▁most	-2495
▁कागजा	-2496
erv	-2497
▁unt	-2498
▁पृथ	-2499
▁works	-2500
▁गर्यो	-2501
ूब	-2502
ird	-2503
chool	-2504
oad	-2505
▁१०	-2506
▁What	-2507
▁mult	-2508
बि	-2509
र्व	-2510
स्य	-2511
▁due	-2512
miss	-2513
▁includ	-2514
न्दु	-2515
चालित	-2516
▁लिएर	-2517
भो	-2518
▁डेटा	-2519
▁x	-2520
▁Show	-2521
▁config	-2522
▁education	-2523
man	-2524
परि	-2525
less	-2526
reen	-2527
▁both	-2528
▁conc	-2529
▁अधिकार	-2530
▁cert	-2531
▁already	-2532
▁New	-2533
▁law	-2534
aking	-2535
▁मूर्	-2536
त्यु	-2537
▁following	-2538
▁पार्नुहोस्	-2539
▁10	-2540
तिको	-2541
▁जोड	-2542
कूल	-2543
selves	-2544
▁पूर्ण	-2545
पर	-2546
मले	-2547
▁check	-2548
ority	-2549
▁सहायता	-2550
ained	-2551
मध्ये	-2552
▁आवश्यकता	-2553
,000	-2554
▁काठमा	-2555
▁aff	-2556
▁भएर	-2557
▁वास्तव	-2558
oke	-2559
▁घो	-2560
▁उत्तर	-2561
▁started	-2562
▁अवस्थित	-2563
▁घु	-2564
ised	-2565
रेक्ट	-2566
▁consid	-2567
▁तिनीहरूका	-2568
tc	-2569
ems	-2570
▁लोड	-2571
▁प्रशास	-2572
▁move	-2573
▁कसैले	-2574
▁निम्न	-2575
ीक	-2576
▁छैनन्	-2577
▁पृथ्वी	-2578
▁गर्छन्	-2579
▁यू	-2580
▁user	-2581
ीहरूलाई	-2582
▁चला	-2583
▁char	-2584
▁install	-2585
▁प्रमुख	-2586
hem	-2587
ुवा	-2588
▁यि	-2589
▁par	-2590
▁kind	-2591
▁ढाँच	-2592
▁compan	-2593
▁दृष्टि	-2594
लिपि	-2595
्रिय	-2596
▁भाइ	-2597
por	-2598
▁जहाँ	-2599
▁निजी	-2600
सम्बन्ध	-2601
▁प्रक्रिया	-2602
▁भन्नु	-2603
▁target	-2604
ek	-2605
▁Bh	-2606
▁These	-2607
▁tre	-2608
▁turn	-2609
▁inf	-2610
▁India	-2611
▁product	-2612
▁क्षेत्रको	-2613
ठा	-2614
▁अन	-2615
▁prof	-2616
द्या	-2617
▁impro	-2618
iet	-2619
▁dem	-2620
▁पशु	-2621
▁योग	-2622
▁लाई	-2623
▁थाहा	-2624
▁गर्नका	-2625
▁येशूले	-2626
▁offering	-2627
तको	-2628
▁कर	-2629
▁Col	-2630
▁become	-2631
▁control	-2632
▁--	-2633
▁ref	-2634
iting	-2635
▁देशको	-2636
▁बनाउन	-2637
▁change	-2638
कन	-2639
जे	-2640
हुँ	-2641
▁bus	-2642
ministr	-2643
दाय	-2644
▁टि	-2645
▁सेना	-2646
▁small	-2647
ञ्ज	-2648
▁Moses	-2649
▁दुष्ट	-2650
▁कम्पनी	-2651
▁डाइरेक्ट	-2652
ont	-2653
▁bur	-2654
▁शास	-2655
ilities	-2656
▁around	-2657
▁मृत्यु	-2658
▁various	-2659
तीय	-2660
▁Je	-2661
दैछ	-2662
सका	-2663
▁ट्या	-2664
▁ठे	-2665
▁And	-2666
शक्ति	-2667
ask	-2668
स्ट	-2669
▁देशमा	-2670
▁तिमीहरूको	-2671
चना	-2672
ीको	-2673
▁bre	-2674
▁trad	-2675
▁तिमीहरूका	-2676
▁fa	-2677
▁सङ्के	-2678
▁ir	-2679
▁मार्ग	-2680
तामा	-2681
asing	-2682
▁farm	-2683
att	-2684
▁lab	-2685
▁आयात	-2686
▁construction	-2687
▁भएमा	-2688
▁सेटिङ	-2689
▁बारेमा	-2690
▁tim	-2691
▁अमे	-2692
iness	-2693
तम	-2694
▁अन्ति	-2695
▁region	-2696
▁पूर्वा	-2697
▁सङ्ख्या	-2698
▁appe	-2699
▁हरेक	-2700
▁Judah	-2701
▁therefore	-2702
▁देखाउनुहोस्	-2703
▁stru	-2704
ाटा	-2705
▁एवं	-2706
रूद्ध	-2707
▁वर्ण	-2708
▁until	-2709
▁आफ्नै	-2710
ik	-2711
डो	-2712
▁prom	-2713
▁दक्ष	-2714
▁फल	-2715
▁Kath	-2716
alem	-2717
▁चाहि	-2718
▁export	-2719
▁रेखा	-2720
▁Unable	-2721
▁national	-2722
▁पुरा	-2723
▁हुँदा	-2724
वक	-2725
वन	-2726
▁growth	-2727
▁आँ	-2728
▁दिएको	-2729
▁टु	-2730
▁function	-2731
्चा	-2732
▁लाख	-2733
▁tell	-2734
▁drink	-2735
▁विचार	-2736
▁document	-2737
▁prev	-2738
गाडि	-2739
▁गुण	-2740
▁private	-2741
▁डाइरेक्टरी	-2742
▁चीज	-2743
▁199	-2744
▁Jerus	-2745
▁blood	-2746
▁सम्भाव	-2747
दर	-2748
anch	-2749
हारी	-2750
▁ask	-2751
mandu	-2752
DE	-2753
न्ने	-2754
▁जाने	-2755
▁applic	-2756
▁Jerusalem	-2757
▁resources	-2758
▁Sc	-2759
ैनिक	-2760
▁log	-2761
▁save	-2762
▁policy	-2763
ha	-2764
▁+	-2765
▁able	-2766
▁आज्ञा	-2767
▁प्रकाश	-2768
▁त्यसैले	-2769
▁नदी	-2770
▁prot	-2771
▁संवाद	-2772
▁school	-2773
▁sl	-2774
साय	-2775
▁अन्त्य	-2776
gypt	-2777
▁appro	-2778
ics	-2779
▁आए	-2780
▁दुइ	-2781
▁ध्व	-2782
ner	-2783
▁My	-2784
पष्ट	-2785
▁didn	-2786
▁Egypt	-2787
▁Kathmandu	-2788
▁meet	-2789
▁estim	-2790
▁स्त्र	-2791
▁भन्नुहुन्छ	-2792
▁vis	-2793
ister	-2794
▁खाने	-2795
vert	-2796
▁pat	-2797
्रीष्ट	-2798
▁प्रतिलिपि	-2799
ex	-2800
नाम	-2801
▁ठीक	-2802
igation	-2803
▁मानिसहरूको	-2804
छा	-2805
ug	-2806
▁side	-2807
प्रयोग	-2808
▁lar	-2809
▁sec	-2810
▁नष्ट	-2811
eous	-2812
▁vill	-2813
▁उनको	-2814
ality	-2815
▁एकजना	-2816
▁Behold	-2817
▁चढ	-2818
▁उल्	-2819
फा	-2820
▁तरिका	-2821
▁तिनले	-2822
▁देव	-2823
▁second	-2824
▁training	-2825
ट्टा	-2826
ternal	-2827
▁युद्ध	-2828
▁action	-2829
सम्बन्धी	-2830
▁ख्रीष्ट	-2831
▁programme	-2832
▁स्वी	-2833
▁result	-2834
▁Whether	-2835
▁sure	-2836
aven	-2837
▁पहा	-2838
venth	-2839
▁much	-2840
▁mount	-2841
cted	-2842
oney	-2843
▁allow	-2844
ृत	-2845
ne	-2846
▁निश्चित	-2847
ists	-2848
▁ढु	-2849
▁अत्य	-2850
▁तथ	-2851
aces	-2852
▁Add	-2853
र्नु	-2854
ience	-2855
▁साँच	-2856
▁enter	-2857
▁मालिक	-2858
▁अन्तिम	-2859
▁Op	-2860
ying	-2861
ination	-2862
▁योजनामा	-2863
▁बस	-2864
▁situation	-2865
▁ऋण	-2866
▁dise	-2867
▁rate	-2868
▁पर्य	-2869
cial	-2870
▁पारि	-2871
▁above	-2872
▁words	-2873
▁संख्या	-2874
छौ	-2875
raw	-2876
▁रे	-2877
▁अगम	-2878
▁खेल	-2879
▁cour	-2880
▁सध	-2881
▁छोरो	-2882
▁गर्दैन	-2883
▁Min	-2884
▁sim	-2885
▁विदेशी	-2886
हान	-2887
०००	-2888
▁माग	-2889
▁चिन्	-2890
▁fire	-2891
ention	-2892
▁build	-2893
ways	-2894
▁काठमाड	-2895
oly	-2896
बारे	-2897
▁wid	-2898
▁print	-2899
▁न्याय	-2900
▁त्यसलाई	-2901
ल्या	-2902
▁gold	-2903
▁परियोजना	-2904
▁भू	-2905
ases	-2906
▁किसि	-2907
▁गएको	-2908
undred	-2909
aul	-2910
जित	-2911
लियन	-2912
▁घटना	-2913
▁यसो	-2914
▁whom	-2915
संख्या	-2916
▁रहेका	-2917
▁Mr	-2918
▁etc	-2919
▁अधिक	-2920
▁जम्मा	-2921
▁population	-2922
ेदन	-2923
▁Cre	-2924
▁Thus	-2925
▁distrib	-2926
▁partic	-2927
ese	-2928
▁दण्ड	-2929
aid	-2930
इएको	-2931
▁धा	-2932
▁state	-2933
▁employ	-2934
▁though	-2935
ott	-2936
▁सिं	-2937
▁hundred	-2938
▁possible	-2939
ief	-2940
irit	-2941
▁env	-2942
▁यसै	-2943
▁प्रजा	-2944
ialog	-2945
▁ज्या	-2946
▁हुनेछन्	-2947
स्व	-2948
▁dele	-2949
▁सोध	-2950
▁कसरी	-2951
▁थाले	-2952
▁दृश्य	-2953
uration	-2954
▁button	-2955
▁समावेश	-2956
▁gu	-2957
▁गति	-2958
▁बहु	-2959
▁सक्दैन	-2960
▁सक्रिय	-2961
▁अधिकारी	-2962
▁जति	-2963
▁exec	-2964
▁ठेगा	-2965
▁ठाउँमा	-2966
▁mo	-2967
▁चो	-2968
▁अनुप्रयोग	-2969
ocr	-2970
▁मानिसको	-2971
षण	-2972
stand	-2973
ारो	-2974
50	-2975
▁भई	-2976
▁saw	-2977
▁सानो	-2978
▁press	-2979
▁commun	-2980
▁उदा	-2981
▁विरूद्ध	-2982
नौ	-2983
ुर	-2984
angu	-2985
तिमी	-2986
▁वटा	-2987
▁दिन्छ	-2988
तान	-2989
▁डा	-2990
ilar	-2991
▁full	-2992
▁lead	-2993
▁load	-2994
▁उक्त	-2995
▁राष्टि	-2996
▁समाप्त	-2997
▁कारणले	-2998
न्तरण	-2999
▁पक्ष	-3000
नुभएको	-3001
▁cannot	-3002
तः	-3003
▁संसार	-3004
डे	-3005
osp	-3006
▁fall	-3007
▁तालिम	-3008
▁काठमाडौं	-3009
ser	-3010
ieve	-3011
▁आत्मा	-3012
र्ट	-3013
▁Ap	-3014
▁daugh	-3015
▁ut	-3016
▁जनता	-3017
▁कागजात	-3018
ene	-3019
▁डलर	-3020
▁Dis	-3021
▁administr	-3022
▁rep	-3023
▁नरा	-3024
प्रति	-3025
▁यस्ता	-3026
▁समर्थन	-3027
▁Enter	-3028
▁सामान्य	-3029
ived	-3030
ibility	-3031
ara	-3032
▁special	-3033
▁दश	-3034
▁यहो	-3035
कार्य	-3036
्यालय	-3037
ध्यम	-3038
▁Let	-3039
▁साल	-3040
▁size	-3041
▁neither	-3042
वक्ता	-3043
▁क्षम	-3044
▁पालन	-3045
न्थ्यो	-3046
▁खोल्न	-3047
▁provide	-3048
tings	-3049
कालागि	-3050
▁जानकारी	-3051
▁important	-3052
▁संघ	-3053
▁non	-3054
▁investment	-3055
▁वरि	-3056
▁असल	-3057
रुप	-3058
▁छे	-3059
▁heard	-3060
▁गै	-3061
▁Sim	-3062
▁still	-3063
▁KDE	-3064
▁आउँ	-3065
▁सफल	-3066
▁गाउँ	-3067
▁मन्त्र	-3068
प्ट	-3069
▁आमा	-3070
▁next	-3071
▁short	-3072
▁अनुसन्ध	-3073
▁यसमा	-3074
वर्ड	-3075
▁directory	-3076
रक	-3077
work	-3078
▁छोरी	-3079
▁top	-3080
▁दुवै	-3081
osed	-3082
gether	-3083
▁स्तम्भ	-3084
▁together	-3085
▁गर्नुभयो	-3086
acy	-3087
ined	-3088
दे	-3089
राब	-3090
▁bro	-3091
▁कहाँ	-3092
▁सुने	-3093
दार	-3094
ator	-3095
अन्त	-3096
▁resp	-3097
▁ध्यान	-3098
▁bank	-3099
▁प्रार्थ	-3100
▁फिल्ट	-3101
ense	-3102
पर्दछ	-3103
umn	-3104
▁टाढा	-3105
▁Create	-3106
लन	-3107
▁परी	-3108
▁ठेगाना	-3109
▁गर्नुहुन्छ	-3110
▁आवा	-3111
▁yet	-3112
▁dialog	-3113
कर	-3114
नेछौ	-3115
ession	-3116
▁ra	-3117
▁चे	-3118
itor	-3119
कलाई	-3120
▁पर्दा	-3121
▁मद्द	-3122
▁पूजाहारी	-3123
▁net	-3124
तावरण	-3125
▁लागू	-3126
▁ढाँचा	-3127
▁post	-3128
▁कोही	-3129
चित्र	-3130
▁exam	-3131
ason	-3132
चारी	-3133
▁यही	-3134
▁address	-3135
▁पठा	-3136
ript	-3137
▁gave	-3138
▁जनसंख्या	-3139
▁facilities	-3140
▁UR	-3141
▁report	-3142
bers	-3143
ीकरण	-3144
itten	-3145
▁condu	-3146
▁light	-3147
▁activities	-3148
ng	-3149
ares	-3150
▁200	-3151
ङ्गा	-3152
▁साइज	-3153
▁महत्वपूर्ण	-3154
▁war	-3155
▁उपयुक्त	-3156
▁खास	-3157
▁eyes	-3158
ral	-3159
न्नु	-3160
▁वर्ग	-3161
▁changes	-3162
▁पासवर्ड	-3163
स्त्र	-3164
▁मद्दत	-3165
न्स	-3166
▁आई	-3167
aving	-3168
▁past	-3169
▁निकास	-3170
▁उल्लेख	-3171
▁मानिसलाई	-3172
▁specified	-3173
जर	-3174
ned	-3175
opy	-3176
दिन	-3177
▁div	-3178
▁बाँच	-3179
▁बिन्दु	-3180
▁वातावरण	-3181
iron	-3182
▁met	-3183
ीहरूको	-3184
चित	-3185
▁अझै	-3186
gress	-3187
▁Comm	-3188
▁Open	-3189
▁instit	-3190
▁सरकारले	-3191
▁अनुसन्धान	-3192
▁Develop	-3193
▁countries	-3194
3;	-3195
▁शी	-3196
▁लामो	-3197
▁&#93;	-3198
ूर	-3199
▁cr	-3200
rist	-3201
uth	-3202
ह्र	-3203
imum	-3204
rial	-3205
हरूबाट	-3206
▁speak	-3207
▁निर्ण	-3208
▁financ	-3209
▁सामाजिक	-3210
ड्	-3211
लले	-3212
▁बटन	-3213
▁test	-3214
▁निर्यात	-3215
कस	-3216
▁himself	-3217
साथ	-3218
▁sou	-3219
▁Your	-3220
▁langu	-3221
▁social	-3222
ret	-3223
ङ्ध	-3224
oose	-3225
▁occ	-3226
▁भारत	-3227
▁सम्बन्धित	-3228
बलि	-3229
म्बर	-3230
▁मेल	-3231
▁प्लग	-3232
▁सत्य	-3233
अन्तर्गत	-3234
▁Te	-3235
alid	-3236
▁पटक	-3237
▁Save	-3238
▁बोल्	-3239
▁14	-3240
▁पै	-3241
▁send	-3242
▁Nepali	-3243
ironment	-3244
स्थिति	-3245
▁consum	-3246
▁lim	-3247
▁झैं	-3248
▁evil	-3249
▁खण्ड	-3250
▁basis	-3251
▁access	-3252
▁increasing	-3253
ss	-3254
रेको	-3255
▁Res	-3256
▁ele	-3257
▁jud	-3258
▁फर्का	-3259
पे	-3260
▁z	-3261
iqu	-3262
कृत	-3263
लेट	-3264
▁Sy	-3265
▁१५	-3266
omat	-3267
▁साधारण	-3268
▁त्यस्तै	-3269
▁art	-3270
▁कहि	-3271
▁आधारमा	-3272
▁विकासको	-3273
गम	-3274
ged	-3275
▁पश्च	-3276
कामा	-3277
▁नियम	-3278
▁मिल्	-3279
▁within	-3280
▁password	-3281
एँ	-3282
▁सुन	-3283
▁toward	-3284
मीण	-3285
▁tool	-3286
▁सीमा	-3287
य्	-3288
नन्	-3289
रेसन	-3290
abled	-3291
ached	-3292
तिहा	-3293
▁जवाफ	-3294
▁ज्ञान	-3295
▁राख्न	-3296
▁format	-3297
▁प्रार्थना	-3298
▁12	-3299
line	-3300
▁क्य	-3301
▁बैं	-3302
▁live	-3303
▁seed	-3304
▁सडक	-3305
▁Christ	-3306
isc	-3307
▁thing	-3308
▁mother	-3309
▁विद्यु	-3310
ME	-3311
▁Ke	-3312
▁ann	-3313
ण्ट	-3314
▁too	-3315
ाइएको	-3316
▁failed	-3317
1;	-3318
द्रा	-3319
▁&#91;	-3320
▁Failed	-3321
▁ग्रामीण	-3322
रै	-3323
ials	-3324
पानी	-3325
▁खुशी	-3326
▁कन्फिगर	-3327
▁भै	-3328
▁आयो	-3329
▁walk	-3330
▁trade	-3331
▁प्रेम	-3332
version	-3333
दय	-3334
▁arm	-3335
board	-3336
▁pack	-3337
▁पुर्	-3338
▁स्पष्ट	-3339
AR	-3340
▁आउ	-3341
▁seen	-3342
▁गर्नुहोस्ः	-3343
▁Q	-3344
urb	-3345
▁गत	-3346
▁पद	-3347
वे	-3348
erest	-3349
▁देखे	-3350
▁wat	-3351
▁path	-3352
▁भाषा	-3353
▁प्रकारको	-3354
ead	-3355
ष्य	-3356
▁ve	-3357
लग्न	-3358
mission	-3359
▁सम्पर्	-3360
▁संस	-3361
▁त्यसै	-3362
▁search	-3363
top	-3364
एमा	-3365
▁वन	-3366
amed	-3367
ides	-3368
▁आगो	-3369
▁face	-3370
हरण	-3371
▁रोज	-3372
▁सँग	-3373
▁redu	-3374
▁फ्रे	-3375
▁spoke	-3376
▁estimated	-3377
▁established	-3378
▁जल	-3379
▁बज	-3380
▁आउने	-3381
ground	-3382
▁तापनि	-3383
▁अवस्थामा	-3384
टमा	-3385
यौं	-3386
▁equ	-3387
▁capt	-3388
▁–	-3389
iter	-3390
▁वर्णन	-3391
den	-3392
▁money	-3393
▁सदस्य	-3394
ule	-3395
▁det	-3396
▁mail	-3397
शो	-3398
शील	-3399
▁घरमा	-3400
▁stren	-3401
▁source	-3402
▁mar	-3403
▁मर्	-3404
▁फोटो	-3405
▁forth	-3406
▁column	-3407
▁कहिल्यै	-3408
iver	-3409
▁destro	-3410
▁अगमवक्ता	-3411
▁Development	-3412
oto	-3413
ured	-3414
▁irr	-3415
▁five	-3416
▁पुस्तक	-3417
▁nations	-3418
▁brothers	-3419
▁tab	-3420
▁cond	-3421
▁completed	-3422
▁righteous	-3423
▁tour	-3424
▁commit	-3425
▁प्रविधि	-3426
▁दिनुहोस्	-3427
▁्	-3428
▁समि	-3429
▁समाज	-3430
▁hands	-3431
पति	-3432
क्षर	-3433
न्तर	-3434
▁बिक	-3435
▁rese	-3436
▁सारा	-3437
▁class	-3438
▁messages	-3439
बेल	-3440
▁home	-3441
▁थिएँ	-3442
▁भन्द	-3443
पुर	-3444
काको	-3445
▁prep	-3446
▁फिल्टर	-3447
ier	-3448
ugin	-3449
▁लिन	-3450
वेदन	-3451
▁०००	-3452
▁environment	-3453
point	-3454
▁account	-3455
गु	-3456
ode	-3457
▁Br	-3458
▁दुः	-3459
▁death	-3460
हन	-3461
ipl	-3462
oss	-3463
▁sw	-3464
स्रो	-3465
▁कर्मचारी	-3466
▁near	-3467
▁पर्व	-3468
▁voice	-3469
▁प्याके	-3470
▁स्वचालित	-3471
▁hum	-3472
▁थप्	-3473
▁interest	-3474
▁गर्नुपर्छ	-3475
▁प्राथमिकता	-3476
▁भु	-3477
▁Spe	-3478
▁थाल	-3479
▁His	-3480
▁साधन	-3481
▁जान्द	-3482
▁प्रविष्टि	-3483
ones	-3484
▁अवै	-3485
▁सोच	-3486
▁साना	-3487
▁whether	-3488
▁तपाईँलाई	-3489
▁अफ	-3490
▁अगाडि	-3491
▁@	-3492
▁Jos	-3493
ustom	-3494
▁दुःख	-3495
▁नभएको	-3496
▁जस	-3497
▁Some	-3498
▁soul	-3499
olution	-3500
▁democr	-3501
▁ठा	-3502
▁Don	-3503
▁बताउ	-3504
▁निर्णय	-3505
▁अत्यन्त	-3506
▁themselves	-3507
मू	-3508
ush	-3509
र्भ	-3510
▁तो	-3511
▁maint	-3512
▁happened	-3513
▁provided	-3514
▁तेल	-3515
ately	-3516
▁सकिएन	-3517
▁संस्करण	-3518
▁Ed	-3519
धी	-3520
gth	-3521
▁बै	-3522
▁तुल्या	-3523
मय	-3524
षित	-3525
▁Sp	-3526
▁sal	-3527
▁यन्त्र	-3528
्दा	-3529
▁cut	-3530
▁नगर	-3531
▁कहिले	-3532
agement	-3533
▁ri	-3534
ency	-3535
acher	-3536
▁प्रबन्ध	-3537
हेक	-3538
▁maj	-3539
▁lack	-3540
▁family	-3541
▁कै	-3542
▁डो	-3543
▁शाऊ	-3544
▁पाँच	-3545
▁मुलु	-3546
▁peace	-3547
▁page	-3548
▁मेनु	-3549
▁forest	-3550
ixth	-3551
▁आएका	-3552
▁polit	-3553
▁तिनका	-3554
लै	-3555
▁परेको	-3556
▁हुँदै	-3557
▁निकासी	-3558
ped	-3559
▁पे	-3560
▁बग	-3561
क्रा	-3562
ology	-3563
▁woman	-3564
▁उनलाई	-3565
▁During	-3566
▁सुरक्षा	-3567
apan	-3568
▁mode	-3569
▁आन्त	-3570
टे	-3571
▁ई	-3572
esh	-3573
▁File	-3574
▁प्रावि	-3575
▁agricultural	-3576
रुपमा	-3577
▁गर्दैछ	-3578
▁However	-3579
▁company	-3580
बल	-3581
aut	-3582
▁१२	-3583
लेको	-3584
▁sil	-3585
▁वचन	-3586
▁hear	-3587
▁init	-3588
▁फन्ट	-3589
▁औद्योग	-3590
▁understand	-3591
lt	-3592
ift	-3593
▁जस्ता	-3594
▁प्रस्तु	-3595
▁स्थानमा	-3596
शू	-3597
र्द	-3598
हुँच	-3599
▁rul	-3600
▁times	-3601
▁विद्या	-3602
▁financial	-3603
eren	-3604
ktop	-3605
▁शरीर	-3606
▁पहुँच	-3607
केर	-3608
ross	-3609
▁air	-3610
▁हेर	-3611
त्रा	-3612
र्षक	-3613
▁सङ्केत	-3614
▁Seventh	-3615
▁servant	-3616
▁यहूदाका	-3617
▁problems	-3618
थो	-3619
जाल	-3620
र्स	-3621
▁oil	-3622
▁hist	-3623
▁तर्फ	-3624
ाउँछ	-3625
▁Bec	-3626
▁unc	-3627
▁गयो	-3628
▁हिं	-3629
ential	-3630
▁disease	-3631
alf	-3632
▁since	-3633
pr	-3634
▁young	-3635
▁गराउन	-3636
▁उदाहरण	-3637
▁दिनुभयो	-3638
▁application	-3639
कृति	-3640
लामा	-3641
▁दर्श	-3642
▁seven	-3643
▁नेपालको	-3644
ीले	-3645
▁ach	-3646
▁became	-3647
▁निर्धारण	-3648
योजन	-3649
▁पाउ	-3650
▁amount	-3651
▁fathers	-3652
▁dom	-3653
▁कारो	-3654
▁वर्षको	-3655
▁नेपालमा	-3656
▁click	-3657
▁दायाँ	-3658
▁behold	-3659
▁destroy	-3660
▁Rem	-3661
ेक्षा	-3662
▁anim	-3663
▁प्रधान	-3664
▁required	-3665
▁गर्नुपर्ने	-3666
de	-3667
▁छैठ	-3668
▁cult	-3669
▁means	-3670
▁गर्छु	-3671
ospital	-3672
ठो	-3673
▁वी	-3674
ager	-3675
ails	-3676
▁नजिक	-3677
▁mater	-3678
▁विवाह	-3679
▁सुरुआ	-3680
▁प्याकेज	-3681
ification	-3682
गे	-3683
▁माउ	-3684
▁२०१	-3685
▁Conf	-3686
▁आन्तरिक	-3687
AP	-3688
सिक	-3689
पत्ति	-3690
▁camp	-3691
▁स्तर	-3692
▁सैनिक	-3693
▁त्यस्तो	-3694
▁god	-3695
▁love	-3696
▁जाति	-3697
▁shown	-3698
▁विरोध	-3699
पता	-3700
र्मि	-3701
▁mor	-3702
▁उभि	-3703
▁राखि	-3704
▁business	-3705
▁servants	-3706
याक	-3707
aged	-3708
ored	-3709
स्ताव	-3710
▁less	-3711
▁दिइएको	-3712
▁वर्षमा	-3713
▁Because	-3714
▁charact	-3715
लोड	-3716
्दै	-3717
▁beh	-3718
▁कसै	-3719
▁अवैध	-3720
▁पश्चि	-3721
▁पछिल्लो	-3722
▁दर	-3723
▁भौ	-3724
▁छौं	-3725
▁large	-3726
नुहुनेछ	-3727
ana	-3728
र्क	-3729
▁Cong	-3730
▁किना	-3731
▁Click	-3732
डाइ	-3733
▁arr	-3734
▁क्रि	-3735
▁मध्ये	-3736
▁कार्यालय	-3737
▁es	-3738
▁फु	-3739
iles	-3740
रिएको	-3741
▁cities	-3742
hu	-3743
▁gre	-3744
▁चिन्ह	-3745
ग्र	-3746
ayat	-3747
▁न्यून	-3748
▁सकिने	-3749
▁capital	-3750
▁village	-3751
cl	-3752
▁औष	-3753
▁उपा	-3754
झा	-3755
med	-3756
दिए	-3757
▁rural	-3758
▁जसलाई	-3759
▁बस्ने	-3760
▁supply	-3761
▁तिम्रा	-3762
स्कट	-3763
▁pay	-3764
▁भण्ड	-3765
▁सक्त	-3766
▁सङ्ग	-3767
▁distribution	-3768
टै	-3769
gle	-3770
टको	-3771
पित	-3772
▁थु	-3773
ccess	-3774
▁त्यसले	-3775
▁परमेश्वरलाई	-3776
क्षक	-3777
▁सभा	-3778
▁begin	-3779
▁जान्छ	-3780
▁माध्यम	-3781
दूत	-3782
orts	-3783
त्ता	-3784
▁भेडा	-3785
ication	-3786
▁written	-3787
▁व्यवहार	-3788
▁संरक्षण	-3789
▁सामग्री	-3790
▁effective	-3791
ternational	-3792
▁One	-3793
▁नहु	-3794
▁तत्व	-3795
▁तथ्या	-3796
▁निकाय	-3797
▁यसैले	-3798
▁दाऊदले	-3799
▁शान्ति	-3800
▁सन्तान	-3801
▁certain	-3802
▁particip	-3803
▁प्रभावकारी	-3804
hip	-3805
▁rev	-3806
▁द्व	-3807
पट्टी	-3808
▁enem	-3809
change	-3810
▁table	-3811
▁गराउने	-3812
▁expected	-3813
▁गैर	-3814
▁याक	-3815
▁रिस	-3816
▁With	-3817
▁offic	-3818
▁opp	-3819
ittle	-3820
▁holy	-3821
▁डाटा	-3822
▁शैली	-3823
▁दक्षि	-3824
▁अन्तर्	-3825
▁डेस्कट	-3826
▁बिक्री	-3827
पण	-3828
ley	-3829
atab	-3830
▁सही	-3831
▁पर्ख	-3832
oci	-3833
umb	-3834
च्छा	-3835
▁ब्र	-3836
▁dead	-3837
▁step	-3838
▁प्रस्ताव	-3839
▁रक	-3840
rect	-3841
फाइल	-3842
▁काँ	-3843
▁दाख	-3844
्रष्ट	-3845
▁आकाश	-3846
▁सुले	-3847
▁deter	-3848
▁स्क्रि	-3849
▁सुरक्षित	-3850
▁राष्ट्रिय	-3851
▁ऐ	-3852
लित	-3853
ffic	-3854
रिक्त	-3855
▁पढ्न	-3856
▁प्रग	-3857
▁सातौं	-3858
▁बनाउने	-3859
▁औद्योगिक	-3860
▁पञ्	-3861
▁सम्भव	-3862
▁प्लगइन	-3863
▁बद	-3864
▁हार	-3865
▁task	-3866
▁हेर्न	-3867
▁implemented	-3868
म्र	-3869
▁By	-3870
▁ते	-3871
▁imp	-3872
▁King	-3873
▁prophe	-3874
▁स्वतन्त्र	-3875
gun	-3876
▁15	-3877
▁गण	-3878
ension	-3879
▁bread	-3880
▁living	-3881
hi	-3882
▁Or	-3883
▁लुगा	-3884
▁That	-3885
▁अस्पता	-3886
▁स्ट्रि	-3887
धु	-3888
▁i	-3889
▁लै	-3890
▁आशा	-3891
▁मन्दिर	-3892
▁उहाँलाई	-3893
ling	-3894
▁भवि	-3895
▁चेला	-3896
▁हेर्	-3897
▁elect	-3898
▁त्यति	-3899
▁याकूब	-3900
▁industrial	-3901
▁कन्फिगरेसन	-3902
ape	-3903
ron	-3904
ारि	-3905
▁थो	-3906
well	-3907
▁alt	-3908
▁नक्	-3909
▁wife	-3910
▁cause	-3911
▁बायाँ	-3912
▁heaven	-3913
▁position	-3914
काल	-3915
iety	-3916
जुमा	-3917
र्वज	-3918
▁अरु	-3919
riend	-3920
▁Japan	-3921
▁पृष्ठभूमि	-3922
▁प्राविधिक	-3923
▁रुप	-3924
▁mouth	-3925
▁भनेको	-3926
▁शहरमा	-3927
ल्ड	-3928
▁Even	-3929
▁known	-3930
▁अगुवा	-3931
▁places	-3932
▁वरिपरि	-3933
▁सू	-3934
▁eas	-3935
▁Check	-3936
▁हुनुपर्छ	-3937
ann	-3938
pri	-3939
इनेछ	-3940
▁प्राय	-3941
▁created	-3942
▁राष्टि्रय	-3943
दम	-3944
▁छेउ	-3945
▁auth	-3946
▁कायम	-3947
र्वजनिक	-3948
▁answered	-3949
▁share	-3950
▁far	-3951
▁hig	-3952
icked	-3953
▁cost	-3954
सम	-3955
▁टो	-3956
▁Are	-3957
▁fru	-3958
▁विवरण	-3959
▁condition	-3960
▁configuration	-3961
irc	-3962
▁ढो	-3963
ched	-3964
aster	-3965
▁case	-3966
▁करार	-3967
▁सेयर	-3968
▁going	-3969
▁demand	-3970
anchayat	-3971
▁research	-3972
अघि	-3973
लेर	-3974
▁HT	-3975
▁meas	-3976
▁ठूला	-3977
▁सन्त	-3978
▁देवता	-3979
▁always	-3980
▁improve	-3981
▁agriculture	-3982
▁Pre	-3983
▁एका	-3984
▁establish	-3985
▁विद्यार्थ	-3986
▁शो	-3987
▁सय	-3988
मार्	-3989
▁told	-3990
▁values	-3991
▁dri	-3992
▁जमी	-3993
earch	-3994
▁sing	-3995
▁चाहे	-3996
▁comes	-3997
▁Congress	-3998
amb	-3999
ges	-4000
▁sat	-4001
▁निकै	-4002
▁रगत	-4003
▁pract	-4004
ability	-4005
▁little	-4006
त्सा	-4007
▁few	-4008
▁ट्र	-4009
com	-4010
ंदैन	-4011
▁साँ	-4012
▁प्रभु	-4013
▁द्वारा	-4014
▁राजाले	-4015
▁connection	-4016
कोण	-4017
▁पदा	-4018
▁बाबु	-4019
▁whole	-4020
▁पञ्चा	-4021
▁सम्पर्क	-4022
▁selection	-4023
पात	-4024
▁Ass	-4025
ember	-4026
▁सकेको	-4027
▁वृ	-4028
▁२००	-4029
▁उपभो	-4030
▁समुद्र	-4031
िका	-4032
▁भन	-4033
itud	-4034
▁कारोबार	-4035
▁language	-4036
▁{	-4037
rif	-4038
ivers	-4039
▁अन्न	-4040
▁active	-4041
▁assist	-4042
▁बनाउनु	-4043
DM	-4044
ope	-4045
▁त्	-4046
ship	-4047
▁iss	-4048
▁date	-4049
▁port	-4050
▁धर्म	-4051
▁संलग्न	-4052
▁प्रतिमा	-4053
▁National	-4054
▁settings	-4055
▁सबैभन्दा	-4056
hab	-4057
▁Not	-4058
▁low	-4059
▁भएन	-4060
▁free	-4061
▁छैठौं	-4062
▁योग्य	-4063
▁भविष्य	-4064
▁मूर्ति	-4065
▁version	-4066
▁उत्पन्न	-4067
▁तर्जुमा	-4068
▁गरिरहेका	-4069
▁प्रतिशतले	-4070
बै	-4071
िन	-4072
पाल	-4073
हरुबाट	-4074
कट	-4075
मूल	-4076
▁२५	-4077
र्जा	-4078
▁अभाव	-4079
ज्यू	-4080
▁adv	-4081
▁बनाए	-4082
▁remove	-4083
▁स्वीकार	-4084
yle	-4085
▁fact	-4086
▁उचित	-4087
▁क्यारे	-4088
▁अतिरिक्त	-4089
▁irrigation	-4090
▁}	-4091
oot	-4092
सिल	-4093
stit	-4094
▁कमा	-4095
▁bord	-4096
atabase	-4097
दिनु	-4098
▁नराम्रो	-4099
गर	-4100
bar	-4101
▁25	-4102
▁Dh	-4103
लाको	-4104
▁bene	-4105
▁request	-4106
परम	-4107
uted	-4108
utes	-4109
नन्द	-4110
▁अनुभव	-4111
▁सम्बन्धी	-4112
राई	-4113
▁16	-4114
▁wa	-4115
▁URL	-4116
▁valid	-4117
श्व	-4118
▁फरक	-4119
ilarly	-4120
▁sound	-4121
▁विद्यालय	-4122
भूत	-4123
hing	-4124
▁Reg	-4125
▁From	-4126
▁link	-4127
▁मार्	-4128
▁night	-4129
▁प्रवेश	-4130
▁respect	-4131
▁existing	-4132
▁commanded	-4133
▁आक	-4134
▁३०	-4135
▁यहूद	-4136
▁लुका	-4137
▁विज्ञ	-4138
▁प्रगति	-4139
मेल	-4140
▁छोराहरू	-4141
▁गर्नेछन्	-4142
इन्	-4143
ल्ने	-4144
▁दाय	-4145
▁menu	-4146
▁सञ्जाल	-4147
ills	-4148
tend	-4149
म्बा	-4150
▁lib	-4151
▁ब्या	-4152
▁सिका	-4153
▁Sixth	-4154
▁फाइलहरू	-4155
▁झू	-4156
acity	-4157
▁regular	-4158
▁५०	-4159
▁कार	-4160
▁खान	-4161
▁पुनः	-4162
▁think	-4163
▁write	-4164
▁सक्तैन	-4165
▁बसे	-4166
वस्तु	-4167
▁उपचार	-4168
▁परिभा	-4169
▁success	-4170
▁]	-4171
▁हौ	-4172
ards	-4173
▁lot	-4174
▁stre	-4175
▁wild	-4176
▁मिति	-4177
▁शुरू	-4178
▁Enable	-4179
▁depart	-4180
▁अनुरोध	-4181
▁प्रस्तुत	-4182
▁स्वर्गदूत	-4183
sc	-4184
▁>	-4185
प्रा	-4186
▁टाइ	-4187
ledge	-4188
▁अस्वी	-4189
▁दोस्रो	-4190
टु	-4191
ंसा	-4192
लोकन	-4193
▁जारी	-4194
▁विभाग	-4195
▁making	-4196
▁plugin	-4197
▁express	-4198
विध	-4199
mark	-4200
शाली	-4201
ethod	-4202
▁क्रो	-4203
▁districts	-4204
ull	-4205
▁स्थ	-4206
▁goods	-4207
▁इतिहा	-4208
ilt	-4209
▁हृ	-4210
over	-4211
thing	-4212
▁जानु	-4213
▁सर्भ	-4214
▁ident	-4215
▁की	-4216
▁Who	-4217
▁caus	-4218
▁फाइलमा	-4219
लका	-4220
▁ic	-4221
बेला	-4222
▁मध्य	-4223
▁याता	-4224
▁strong	-4225
▁पूर्वाव	-4226
▁transport	-4227
लत	-4228
ग्गा	-4229
▁लाइ	-4230
▁wicked	-4231
▁क्षमता	-4232
वृ	-4233
ribe	-4234
▁वेदी	-4235
▁appear	-4236
▁प्रश्न	-4237
▁भण्डार	-4238
▁billion	-4239
▁considered	-4240
▁Why	-4241
▁Cont	-4242
▁जन्म	-4243
▁सधैं	-4244
▁मिलियन	-4245
omatically	-4246
.1	-4247
जस्ता	-4248
▁लाइन	-4249
कका	-4250
▁30	-4251
▁दी	-4252
▁mer	-4253
▁creat	-4254
▁sword	-4255
▁अमेरि	-4256
▁custom	-4257
कृतिक	-4258
▁separ	-4259
▁फ्रेम	-4260
▁encour	-4261
▁यातायात	-4262
▁पङ्	-4263
▁मिला	-4264
▁हटाउन	-4265
▁related	-4266
्त	-4267
pty	-4268
▁भन्न	-4269
▁विगत	-4270
न्द्री	-4271
▁dwell	-4272
▁भएकोले	-4273
▁जनशक्ति	-4274
▁हृदय	-4275
▁शुद्ध	-4276
▁पुर्खा	-4277
राम	-4278
▁fear	-4279
▁लैजा	-4280
▁जग्गा	-4281
मेत	-4282
▁dig	-4283
▁forever	-4284
▁industries	-4285
णि	-4286
लिप	-4287
उँदै	-4288
▁Rep	-4289
▁grad	-4290
▁मुद्रा	-4291
▁Similarly	-4292
aper	-4293
▁तिर	-4294
▁seek	-4295
मन्त्र	-4296
▁ट्याब	-4297
▁नम्बर	-4298
▁अमेरिकी	-4299
▁कार्यमा	-4300
▁daughter	-4301
▁received	-4302
▁सार्वजनिक	-4303
यं	-4304
▁सृ	-4305
▁fut	-4306
▁साध	-4307
alend	-4308
▁चेता	-4309
▁शुरु	-4310
▁images	-4311
▁Nepalese	-4312
धित	-4313
बीच	-4314
▁क्व	-4315
▁clear	-4316
▁depend	-4317
▁network	-4318
▁location	-4319
ll	-4320
आब	-4321
▁आय	-4322
▁निर	-4323
याप्त	-4324
▁treat	-4325
▁यसबाट	-4326
▁benef	-4327
▁पुत्र	-4328
▁comput	-4329
▁भिडियो	-4330
▁पूजाहार	-4331
▁additional	-4332
ठन	-4333
wise	-4334
▁आफै	-4335
ering	-4336
▁fell	-4337
▁inte	-4338
▁ह्या	-4339
▁समिति	-4340
▁instead	-4341
▁reached	-4342
▁भइरहेको	-4343
ala	-4344
ison	-4345
▁nation	-4346
▁अन्तर्गत	-4347
ump	-4348
लाप	-4349
▁18	-4350
▁मै	-4351
▁थिच	-4352
▁यति	-4353
त्त्व	-4354
ेस्रो	-4355
▁किलो	-4356
▁output	-4357
▁working	-4358
▁छन	-4359
▁फै	-4360
ल्यु	-4361
cture	-4362
otion	-4363
▁कक्ष	-4364
pendit	-4365
priate	-4366
▁नियमित	-4367
▁ल्याउन	-4368
vi	-4369
▁११	-4370
igin	-4371
▁कम्	-4372
▁सजि	-4373
▁स्म	-4374
▁Cent	-4375
▁tree	-4376
▁प्रहर	-4377
▁प्रमाणपत्र	-4378
दृ	-4379
ery	-4380
वास	-4381
▁आठ	-4382
प्लेट	-4383
▁अनुकूल	-4384
▁लागेको	-4385
पय	-4386
िच	-4387
▁एस	-4388
▁pan	-4389
▁रूख	-4390
ances	-4391
▁विभा	-4392
▁needs	-4393
▁opened	-4394
▁string	-4395
▁भूमिका	-4396
▁दृष्टिकोण	-4397
▁below	-4398
▁faith	-4399
▁यस्तै	-4400
▁हस्ता	-4401
▁reason	-4402
▁समाचार	-4403
itive	-4404
ंग्रे	-4405
▁kept	-4406
▁एउटै	-4407
▁त्रि	-4408
▁बोला	-4409
▁राख्ने	-4410
▁respons	-4411
▁currently	-4412
▁GN	-4413
aken	-4414
नेको	-4415
वादी	-4416
arent	-4417
र्षिक	-4418
▁today	-4419
▁कम्प्यु	-4420
▁अस्वीकार	-4421
▁परमप्रभुलाई	-4422
▁implementation	-4423
▁दू	-4424
▁१८	-4425
